export default {
  nav: {
    home: "Home",
    portfolio: "Portfolio",
    about: "About",
    contacts: "Contacts",
  },
  hero: {
    title: "Добре дошли",
    "title-2": "в Бар С.И.П.И",
    text: "Oазисът на Hip Hop музиката в сърцето на Капана. Ние сме вдъхновени от енергията и неповторимия стил на Hip Hop сцената. При нас ще се наслаждавате на авторски коктейли, парти обстановка и музикални изживявания. Бар С.И.П.И е повече от място за напитки; това е преживяване, където парти хората се събират, за да споделят обичта си към музиката.",
  },
  card: {
    "card-1-title": "Авторски коктейли",
    "card-1-text":
      "Отдайте се на нашите експертно изработени коктейли, всеки един шедьовър на вкусове и представяне",
    "card-2-title": "Гост бармани",
    "card-2-text":
      "Насладете се на нови преживявания и вкусове в компанията на редовно гостуващите ни гост бармани",
    "card-3-title": "Изпълнения на живо",
    "card-3-text":
      "Забавлявайте се със завладяващи изпълнения на живо и танцувайте до зори",
  },
  fixed: {
    text: "Отдай се на специалните моменти в С.И.П.И и се забавлявай с твоите хора в компанията на най-добрата музика от любимите ти български DJ. Ще те посрещнем с шотове и авторски коктейли в приятелска атмосфера и #party обстановка, в която ще се забавляваш до зори.",
  },
  events: {
    "title-1":
      "Всяка седмица се наслаждаваме на гостувания от известни диджеи от Hip Hop сцената на България, както и на тематични партита, които трансформират клуба в сцена с разнообразни концепции.",
    "title-2": "ПРЕДСТОЯЩИ СЪБИТИЯ",
  },
  place: {
    "title-1": "Имаш фирмено или специално събитие и не знаеш къде да отидеш",
    "title-2":
      "Празнувай специални моменти в С.И.П.И Довери ни се за своето фирмено парти, рожден ден или частно събитие, за което ще се разказват истории.",
    "place-1-title": "Вътрешна зала",
    "place-1-text":
      "Нашата вътрешна зала е сърцето на нощния живот, идеалното място за вечерни срещи, бурни партита и специални събития, където светлината и музиката създават неповторима атмосфера.",
    "place-1-places": "места",
    "place-2-title": "Лятна градина",
    "place-2-text":
      "Разкошната и просторна вътрешна лятна градина е оазис на свежест и енергия. Със собствен бар и приятна декорация, тя е перфектното място за топлите нощи под открито небе. Зеленина и приглушени светлини превръщат градината ни в идеалната сцена за летни партита и тематични вечери.",
    "place-3-title": "Тераси",
    "place-3-text":
      "За онези, които търсят изключителност и уединение, предлагаме две отделни тераси на ниво 2. Всяка от тях може да бъде наета отделно и предоставя уникално парти изживяване. Терасите ни са идеалното място за частни събития, специални празненства или просто за наслада от нощния живот с приятели.",
  },
  fans: {
    title: "САМО ЗА ФЕНОВЕ",
    text: "За истинските ентусиасти, които искат да носят частица от нашата жизнена атмосфера със себе си, където и да отидат. Посетете нашия бар и попитайте за нашите тениски. Перфектни за подарък или лично удоволствие, те са чудесен начин да покажете подкрепата си и да бъдете стилни.",
  },
  menu: {
    title:
      "Ние се грижим за музиката, храната и напитките според твоите предпочитания, а ти се наслаждаваш на доброто настроение и компанията на твоите хора.",
    menu: "МЕНЮ",
    text: "Коктейлът е на първо място, защото нито една велика история не е започвала с чаша вода",
  },
  final: {
    title:
      "Ние вярваме, че музиката е езикът, който ни обединява, и затова не просто сме създали място за срещи и напитки - създали сме истински оазис, където хората се събират, за да изразят себе си.",
    text: "ЕЛА НА ПАРТИ",
  },
  footer: {
    "text-1": "Капана / Братя Пулиеви 1",
    "text-2": "Вторник - Неделя: 18:00 - 03:00ч",
    "text-3": "Copyright © 2024 С.И.П.И. Всички права запазени | Създадено от",
  },
} as const;
